const TOPICS = [
  {
    "id": "T-01",
    "title": "حساب کاربری",
    "topics": [
      {
        "id": "1151",
        "title": "آموزش ثبت نام و اکانت مفید"
      },
      {
        "id": "1152",
        "title": "پیگیری ثبت نام و اکانت حقیقی"
      },
      {
        "id": "1153",
        "title": "اصلاح مشخصات"
      },
      {
        "id": "1154",
        "title": "مسدودی حساب"
      },
      {
        "id": "1155",
        "title": "پیگیری ثبت نام و اکانت حقوقی"
      }
    ]
  },
  {
    "id": "T-02",
    "title": "امور مالی",
    "topics": [
      {
        "id": "1201",
        "title": "آموزش تقاضای وجه"
      },
      {
        "id": "1202",
        "title": "پیگیری تقاضای وجه"
      },
      {
        "id": "1203",
        "title": "آموزش واریز وجه"
      },
      {
        "id": "1204",
        "title": "پیگیری واریز وجه"
      },
      {
        "id": "1205",
        "title": "بلوکه بی مورد"
      }
    ]
  },
  {
    "id": "T-03",
    "title": "ابزار معاملاتی",
    "topics": [
      {
        "id": "1301",
        "title": "پیگیری سفارشات"
      },
      {
        "id": "1302",
        "title": "آموزش سفارشات"
      },
      {
        "id": "1303",
        "title": "پیگیری معاملات آپشن"
      },
      {
        "id": "1304",
        "title": "آموزش معاملات آپشن"
      },
      {
        "id": "1305",
        "title": "پیگیری دارایی"
      },
      {
        "id": "1306",
        "title": "آموزش پرتفوی و عملکرد"
      },
      {
        "id": "1307",
        "title": "پیگیری پرتفوی و عملکرد"
      },
      {
        "id": "1308",
        "title": "پیگیری اختلال سامانه"
      },
      {
        "id": "1309",
        "title": "آموزش اختلال سامانه"
      },
      {
        "id": "1310",
        "title": "آموزش ذینفعان"
      }
    ]
  },
  {
    "id": "T-04",
    "title": "سبد و صندوق‌",
    "topics": [
      {
        "id": "1401",
        "title": "پیگیری طرح حامی"
      },
      {
        "id": "1402",
        "title": "آموزش طرح حامی"
      },
      {
        "id": "1403",
        "title": "آموزش صندوق"
      },
      {
        "id": "1404",
        "title": "پیگیری صدور و ابطال صندوق"
      },
      {
        "id": "1406",
        "title": "پیگیری مالی صندوق"
      },
      {
        "id": "1408",
        "title": "پیگیری اکانت صندوق"
      },
      {
        "id": "1409",
        "title": "درخواست مشاوره صندوق"
      },
      {
        "id": "1410",
        "title": "پیگیری امور سبدگردانی"
      },
      {
        "id": "1411",
        "title": "پیگیری بیمه"
      },
      {
        "id": "1412",
        "title": "درخواست مشاوره بیمه"
      },
      {
        "id": "1413",
        "title": "آموزش بیمه"
      }
    ]
  },
  {
    "id": "T-05",
    "title": "مفید کارت",
    "topics": [
      {
        "id": "1501",
        "title": "آموزش مفید کارت"
      },
      {
        "id": "1502",
        "title": "پیگیری مالی مفید کارت"
      },
      {
        "id": "1503",
        "title": "پیگیری عمومی مفید کارت"
      }
    ]
  },
  {
    "id": "T-06",
    "title": "خدمات مفید",
    "topics": [
      {
        "id": "1601",
        "title": "آموزش اعتبار و پلکان"
      },
      {
        "id": "1602",
        "title": "پیگیری اعتبار"
      },
      {
        "id": "1603",
        "title": "پیگیری پلکان"
      },
      {
        "id": "1604",
        "title": "آموزش بورس ویو"
      },
      {
        "id": "1605",
        "title": "پیگیری بورس ویو"
      }
    ]
  },
  {
    "id": "T-07",
    "title": "مفید اپ",
    "topics": [
      {
        "id": "1701",
        "title": "آموزش مفید اپ"
      },
      {
        "id": "1702",
        "title": "پیگیری مفید اپ"
      }
    ]
  },
  {
    "id": "T-08",
    "title": "معاملات کالا",
    "topics": [
      {
        "id": "1801",
        "title": "آموزش سپرده کالایی"
      },
      {
        "id": "1802",
        "title": "پیگیری سپرده کالایی"
      },
      {
        "id": "1803",
        "title": "پیگیری بورس کالا"
      },
      {
        "id": "1804",
        "title": "آموزش بورس کالا"
      },
      {
        "id": "1805",
        "title": "پیگیری معاملات آتی"
      },
      {
        "id": "1806",
        "title": "آموزش معاملات آتی"
      },
      {
        "id": "1807",
        "title": "پیگیری گواهی سپرده کالایی بورس کالا"
      },
      {
        "id": "1808",
        "title": "آموزش گواهی سپرده کالایی بورس کالا"
      },
      {
        "id": "1809",
        "title": "پیگیری تایید کد و حساب وکالتی"
      }
    ]
  },
  {
    "id": "T-09",
    "title": "سایر موارد",
    "topics": [
      {
        "id": "1901",
        "title": "ثبت شکایت"
      },
      {
        "id": "1902",
        "title": "ارتباط مشتری"
      },
      {
        "id": "1903",
        "title": "پیگیری نگهداشت مشتریان"
      },
      {
        "id": "1904",
        "title": "ارتباط با سایر بخش ها"
      },
      {
        "id": "1905",
        "title": "انتقادات و پیشنهادات"
      },
      {
        "id": "1906",
        "title": "آموزش جشنواره"
      },
      {
        "id": "1907",
        "title": "پیگیری جشنواره"
      },
      {
        "id": "1908",
        "title": "راهنمایی به سایر مراجع"
      },
      {
        "id": "1909",
        "title": "کمپین باشگاه یوجیم"
      }
    ]
  },
  {
    "id": "T-10",
    "title": "ارسال لینک",
    "topics": [
      {
        "id": "2001",
        "title": "پیامک"
      }
    ]
  },
  {
    "id": "T-11",
    "title": "موضوعات آموزشی",
    "topics": [
      {
        "id": "2002",
        "title": "پیامک"
      }
    ]
  }
];
